void main() {
  final Map<String, dynamic> fortRajaDetailsHindi = {
    "title": "फोर्ट का इच्छापूर्ति राजा",
    "history":
        "फोर्ट का इच्छापूर्ति राजा, जिसका औपचारिक नाम फोर्ट का इच्छापूर्ति राजा सार्वजनिक गणेशोत्सव मंडल है, मुंबई के फोर्ट इलाके में स्थित एक प्रसिद्ध गणेशोत्सव मंडल है। इसे संयुक्त महाराष्ट्र आंदोलन के कार्यकर्ताओं ने 1956 में स्थापित किया था। इसका उद्देश्य गणेशोत्सव के दौरान लोगों को एकत्र लाना और एक विशिष्ट थीम पर आधारित सजावट और मूर्ति प्रस्तुत करना था। इस मंडल ने लोगों के मन में एक विशेष स्थान बनाया है और यह छत्रपति शिवाजी महाराज टर्मिनस (CSMT) के पास, कबूतरखाना क्षेत्र में स्थित है।",
    "features":
        "फोर्ट का इच्छापूर्ति राजा मंडल की एक प्रमुख विशेषता इसकी थीम आधारित सजावट है। हर साल मंडल एक अनोखी थीम पर आधारित सजावट करता है, जो भक्तों को आकर्षित करती है। इसके अलावा, गणेशोत्सव के दौरान मंडल सामाजिक कार्य भी करता है, जिससे इसे समाज में एक अलग पहचान मिलती है। लोगों की सक्रिय भागीदारी इस मंडल की एक और महत्वपूर्ण विशेषता है। यह मंडल भक्तों में गणपति बप्पा के प्रति भक्ति बढ़ाता है और उन्हें एकत्र लाता है।"
  };

  print(fortRajaDetailsHindi);
}
