void main() {
  final Map<String, dynamic> fortRajaDetails = {
    "title": "फोर्टचा इच्छापूर्ती राजा",
    "history":
        "फोर्टचा इच्छापूर्ती राजा, ज्याचे औपचारिक नाव फोर्टचा इच्छापूर्ती राजा सार्वजनिक गणेशोत्सव मंडळ आहे, मुंबईतील फोर्ट भागात स्थित असलेले एक प्रसिद्ध गणेशोत्सव मंडळ आहे. हे मंडळ संयुक्त महाराष्ट्र चळवळीतील कार्यकर्त्यांनी १९५६ साली स्थापन केले होते. त्यावेळी त्यांचा उद्देश लोकांना गणेशोत्सवादरम्यान एकत्र आणणे आणि एका विशिष्ट थीमवर आधारित सजावट व मूर्ती प्रस्तुत करणे हा होता. या संस्थेने लोकांच्या मनात एक विशेष स्थान निर्माण केले आहे आणि फोर्ट भागातील छत्रपती शिवाजी महाराज टर्मिनस (CSMT) जवळ, कबुतर खानाच्या परिसरात आपले कार्य चालवत आहे.",
    "features":
        "फोर्टचा इच्छापूर्ती राजा मंडळाची एक महत्त्वाची वैशिष्ट्य म्हणजे त्यांची थीम आधारित सजावट. प्रत्येक वर्षी मंडळ एका अनोख्या थीमवर आधारित सजावट करतो, जी भाविकांना आकर्षित करते. तसेच, गणेशोत्सवादरम्यान मंडळ सामाजिक कार्यही करत असते, ज्यामुळे त्यांना समाजात वेगळी ओळख मिळते. लोकांचा सक्रिय सहभाग या मंडळाच्या आणखी एक महत्वाच्या वैशिष्ट्याप्रमाणे आहे. हे मंडळ भाविकांमध्ये गणपतीबाप्पाबद्दलची भक्ती वाढवते आणि त्यांना एकत्र आणण्याचे कार्य करतो."
  };

  print(fortRajaDetails);
}
