void main() {
  final Map<String, dynamic> keshavjiNaikChawlGanpatiInfoHindi = {
    "title": "केशवजी नाईक चाळ गणपति मंडल",
    "history":
        "गिरगांव में केशवजी नाईक चाळ गणपति मंडल की स्थापना 1893 में बाळ गंगाधर टिळक द्वारा की गई थी, जिन्होंने नागरिकों में एकता की भावना पैदा करने और स्वतंत्रता संग्राम को पुनः बल देने के लिए सार्वजनिक गणपति उत्सव मनाना शुरू किया।",
    "tradition":
        "लोकमान्य टिळक द्वारा इस सार्वजनिक गणपति उत्सव को शुरू किए जाने के बाद से, पूजा और दर्शन की हमारी परंपरा और पद्धति में कोई बदलाव नहीं आया। 11 दिनों में, हम एक दिन महिलाओं के लिए आरक्षित रखते हैं, जो आरती के साथ सभी काम करती हैं, और एक दिन युवाओं के लिए होता है।",
    "environmentFriendlyIdol":
        "हमारे पास पिछले 132 वर्षों से दो फुट ऊँची पर्यावरण अनुकूल गणपति मूर्ति है।",
    "recentVisit":
        "बुधवार को भारत में अमेरिकी राजदूत एरिक गार्सेट्टी ने मुंबई में अमेरिकी काउंसुल जनरल के साथ मंडल का दौरा किया।",
    "location":
        "केशवजी नाईक चाळ पाँच एक-मंज़िला इमारतों का एक समूह है जिसमें एक साझा सड़क है। अब उत्सव का प्रबंधन श्री सार्वजनिक गणेशोत्सव संस्था द्वारा किया जाता है।",
    "yrs": 132
  };

  print(keshavjiNaikChawlGanpatiInfoHindi);
}
