void main() {
  final Map<String, dynamic> keshavjiNaikChawlGanpatiInfo = {
    "title": "केशवजी नाईक चाळ गणपती मंडळ",
    "history":
        "गिरगावातील केशवजी नाईक चाळ गणपती मंडळाची स्थापना १८९३ मध्ये बाळ गंगाधर टिळक यांनी केली होती, ज्यांनी नागरिकांमध्ये एकतेची भावना निर्माण करण्यासाठी आणि स्वातंत्र्यलढ्याला बळकटी देण्यासाठी सार्वजनिक गणपती उत्सव साजरा करण्याची सुरुवात केली.",
    "tradition":
        "लोकमान्य टिळकांनी हा सार्वजनिक गणपती उत्सव सुरू केल्यापासून, आमच्यासाठी पूजा करण्याची आणि दर्शन घेण्याची परंपरा आणि पद्धत बदललेली नाही. ११ दिवसांमध्ये, आम्ही एक दिवस महिलांसाठी राखीव ठेवतो, ज्या आरतीसह सर्व कामे करतात, तर एक दिवस तरुणांसाठी असतो.",
    "environmentFriendlyIdol":
        "आमच्याकडे गेल्या १३२ वर्षांपासून दोन फूटांची पर्यावरणपूरक गणपतीची मूर्ती आहे.",
    "recentVisit":
        "बुधवारी, भारतातील अमेरिकेचे राजदूत एरिक गार्सेट्टी यांनी मुंबईतील अमेरिकेच्या कॉन्सुल जनरलसह मंडळाला भेट दिली.",
    "location":
        "केशवजी नाईक चाळ ही पाच एकमजली इमारतींचा संच आहे ज्यामध्ये एक सामायिक रस्ता आहे. आता उत्सवांचे व्यवस्थापन श्री सार्वजनिक गणेशोत्सव संस्था करते.",
    "yearsOfTradition": 132
  };

  print(keshavjiNaikChawlGanpatiInfo);
}
