void main() {
  Map<String, String> lalbaugRainChallenges = {
    "title": "मुंबईचा पाऊस ठरतो अडथळा",
    "description":
        "राजाची मूर्ती घडवताना अनेक अडचणी येतात. मुंबईचा पाऊस एका पातळी नंतर धोका निर्माण करतो. त्यामुळे आम्हाला योग्य ती काळजी घेऊन सतत दक्ष रहावे लागते. पावसाळ्यात असलेला ओलावा मूर्तीच्या सुकण्यात मोठा अडथळा ठरतो. आमची टीम हळूहळू दिवे आणि पंखे वापरून मूर्ती लवकर सुकवते.",
    "paintingChallenge":
        "मूर्तीतल्या रंग सुकवणे हे महाकठीण काम असते. कारण, जर मूर्ती अन त्यावरिल रंग पूर्णपणे सुकलेले नाहीत तर, जेव्हा लोक गणेशाची मूर्ती मंडळांकडे नेतात, तेव्हा त्यावर थोडासा जरी पाऊस पडला तरी त्यातील रंग निघू शकतो.",
    "tradition":
        "वर्षानुवर्षे, काबली कुटुंबाने वाडक, पाऊस कशाचीही पर्वा न करता, संपूर्ण उत्सवात लालबागचा राजाचे आपले सौंदर्य टिकवून ठेवण्याचे काम केले आहे, असेही संतांनी म्हटले.",
  };

  // Print the entire map
  print(lalbaugRainChallenges);
  // Example usage: printing the title
  print("आव्हाने: ${lalbaugRainChallenges['title']}");
}
