void main() {
  final Map<String, dynamic> lalbaugRawMaterialsMarathi = {
    "title": "लालबागचा राजा बनवण्यासाठी वापरली जाणारी मूळ सामग्री",
    "description":
        "लालबागचा राजा तयार करण्यासाठी वापरली जाणारी सामग्री मुंबईमध्ये स्थानिकरित्या मिळवली जाते. आमच्या सर्व सामग्रीचा स्त्रोत लोकांशी दीर्घकाळ संबंध असलेल्या लोकांकडून मिळतो. मूर्तीसाठी मुख्य सामग्री प्लास्टर आहे, जी फक्त विसर्जन प्रक्रियेसाठीच नव्हे तर पर्यावरणासाठीही अनुकूल आहे कारण ती पाण्यात सहज विरघळते.",
    "materialsSource": [
      "सामग्री स्थानिकरित्या मुंबईतून मिळवली जाते",
      "सामग्री दीर्घकाळ संबंध असलेल्या लोकांकडून मिळवली जाते",
      "मुख्य सामग्री प्लास्टर आहे, पर्यावरणास अनुकूल आणि पाण्यात सहज विरघळते",
    ],
  };

  // Print the whole map
  print(lalbaugRawMaterialsMarathi);
}
