void main() {
  final Map<String, dynamic> lalbaugRawMaterialsHindi = {
    "title": "लालबागचा राजा बनाने के लिए उपयोग की जाने वाली कच्ची सामग्री",
    "description":
        "लालबागचा राजा बनाने के लिए उपयोग की जाने वाली सामग्री मुंबई में स्थानीय रूप से प्राप्त की जाती है। हमारी सभी सामग्री उन लोगों से प्राप्त होती है जिनके साथ हमारे वर्षों से संबंध हैं। मूर्ति के लिए मुख्य सामग्री प्लास्टर है, जो केवल विसर्जन प्रक्रिया में ही नहीं बल्कि पर्यावरण के अनुकूल भी है क्योंकि यह पानी में आसानी से घुल जाता है।",
    "materialsSource": [
      "सामग्री स्थानीय रूप से मुंबई से प्राप्त की जाती है",
      "सामग्री लंबे समय से जुड़े स्थानीय लोगों से प्राप्त की जाती है",
      "मुख्य सामग्री प्लास्टर है, पर्यावरण के अनुकूल और पानी में आसानी से घुल जाती है",
    ],
  };

  // Print the whole map
  print(lalbaugRawMaterialsHindi);
}
